Repository: thermesmarins/tmsm-woocommerce-booking-thalasso
Catalog: languages/tmsm-woocommerce-booking-thalasso-*.po
Languages: fr_fr

source: Accommodation
fr_fr: Hébergement

source: Accommodations
fr_fr: Hébergements

source: Add New %s
fr_fr: Ajouter nouveau %s

source: Edit %s
fr_fr: Modifier %s

source: New %s
fr_fr: Ajouter %s

source: No %s Found
fr_fr: Aucun %s trouvé

source: No %s Found in Trash
fr_fr: Aucun %s trouvé dans la corbeille

source: Parent %s:
fr_fr: %s parent :

source: Search %s
fr_fr: Rechercher %s

source: View %s
fr_fr: Voir %s

# taxonomy general name
source: Accommodation Types
fr_fr: Types d’hébergement

# taxonomy singular name
source: Accommodation Type
fr_fr: Type d’hébergement

source: Search Accommodation Type
fr_fr: Rechercher un type d’hébergement

source: All Accommodation Types
fr_fr: Tous les types d’hébergement

source: Parent Accommodation Type
fr_fr: Type d’hébergement parent

source: Parent Accommodation Type:
fr_fr: Type d’hébergement parent :

source: Edit Accommodation Type
fr_fr: Modifier le type d’hébergement

source: Update Accommodation Type
fr_fr: Modifier le type d’hébergement

source: Add New Accommodation Type
fr_fr: Ajouter un type d’hébergement

source: New Accommodation Type
fr_fr: Nouveau type d’hébergement

source: Accommodation Types
fr_fr: Types d’hébergement

source: Package
fr_fr: Forfait

source: Packages
fr_fr: Forfaits

# taxonomy general name
source: Package Types
fr_fr: Types de forfaits

# taxonomy singular name
source: Package Type
fr_fr: Type de forfait

source: Search Package Type
fr_fr: Rechercher les types de forfait

source: All Package Types
fr_fr: Tous les types de forfait

source: Parent Package Type
fr_fr: Type de forfait parent

source: Parent Package Type:
fr_fr: Type de forfait parent :

source: Edit Package Type
fr_fr: Modifier le type de forfait

source: Update Package Type
fr_fr: Mettre à jour le type de forfait

source: Add New Package Type
fr_fr: Ajouter un type de forfait

source: New Package Type
fr_fr: Nouveau type de forfait

source: Package Types
fr_fr: Types de forfait

# taxonomy general name
source: Trip Types
fr_fr: Types de séjour

# taxonomy singular name
source: Trip Type
fr_fr: Type de séjour

source: Search Trip Type
fr_fr: Rechercher les types de séour

source: All Trip Types
fr_fr: Tous les types de séjour

source: Parent Trip Type
fr_fr: Type de séjour parent

source: Parent Trip Type:
fr_fr: Type de séjour parent :

source: Edit Trip Type
fr_fr: Modifier le type de séjour

source: Update Trip Type
fr_fr: Mettre à jour le type de séjour

source: Add New Trip Type
fr_fr: Ajouter un type de séjour

source: New Trip Type
fr_fr: Nouveau type de séjour

source: Trip Types
fr_fr: Types de séjour

source: Discovery
fr_fr: Découverte

source: Discoveries
fr_fr: Découvertes

# taxonomy general name
source: Discovery Types
fr_fr: Types de découverte

# taxonomy singular name
source: Discovery Type
fr_fr: Type de découverte

source: Search Discovery Type
fr_fr: Rechercher les types de découverte

source: All Discovery Types
fr_fr: Tous les types de découverte

source: Parent Discovery Type
fr_fr: Type de découverte parent

source: Parent Discovery Type:
fr_fr: Type de découverte parent :

source: Edit Discovery Type
fr_fr: Modifier le type de découverte

source: Update Discovery Type
fr_fr: Mettre à jour le type de découverte

source: Add New Discovery Type
fr_fr: Ajouter un type de découverte

source: New Discovery Type
fr_fr: Nouveau type de découverte

source: Discovery Types
fr_fr: Types de découverte

source: Spa Treatment
fr_fr: Soin Spa

source: Spa Treatments
fr_fr: Soins Spa

# taxonomy general name
source: Spa Treatment Types
fr_fr: Types de soin Spa

# taxonomy singular name
source: Spa Treatment Type
fr_fr: Type de soin Spa

source: Search Spa Treatment Type
fr_fr: Rechercher les types de soin Spa

source: All Spa Treatment Types
fr_fr: Tous les types de soin Spa

source: Parent Spa Treatment Type
fr_fr: Type de soin Spa parent

source: Parent Spa Treatment Type:
fr_fr: Type de soin Spa parent :

source: Edit Spa Treatment Type
fr_fr: Modifier le type de soin Spa

source: Update Spa Treatment Type
fr_fr: Mettre à jour le type de soin Spa

source: Add New Spa Treatment Type
fr_fr: Ajouter un type de soin Spa

source: New Spa Treatment Type
fr_fr: Nouveau type de soin Spa

source: Spa Treatment Types
fr_fr: Types de soin Spa

source: Bookable
fr_fr: Réservable

source: Select
fr_fr: Choisir

source: Product has accommodation
fr_fr: La produit a un hébergement

source: Accommodation/Package Price
fr_fr: Prix Hébergement/Forfait

source: Book Discovery Button Label
fr_fr: Libellé du bouton réservation de découverte

source: Book now
fr_fr: Réserver maintenant

source: Book at +33 299 407 500
fr_fr: Réserver au 02 99 40 75 00

source: Book Resaweb URL
fr_fr: URL pour réserver sur Résaweb

source: Book Room Button Label
fr_fr: Libellé du bouton réservation de chambre

source: Book a room
fr_fr: Réserver une chambre

source: Book an apartment
fr_fr: Réserver un appartement

source: Criteo Product ID
fr_fr: ID produit Criteo

source: NoAccommodation/Package Price
fr_fr: Prix Sans hébergement/Forfait

source: Package Price
fr_fr: Prix du forfait

source: Price for: %s
fr_fr: Prix pour : %s

source: Best Price With Accommodation
fr_fr: Meilleur prix avec hébergement

source: Price Without accommodation
fr_fr: Prix sans hébergement

source: Price
fr_fr: Prix

source: From Label
fr_fr: Libellé à partir de

source: Without From Label
fr_fr: Sans le libellé à partir de

source: With From Label
fr_fr: Avec le libellé à partir de

source: Instead Price
fr_fr: Prix au lieu de

source: Without Instead Price
fr_fr: Sans le prix au lieu de

source: With Instead Price
fr_fr: Avec le prix au lieu de

source: Package Price Explanation
fr_fr: Explication du prix du forfait

source: Rates per person per day in a double room, half board (except Hotel du Louvre, breakfast only
fr_fr: Prix par jour et personne en chambre double en demi-pension (sauf à l’Hôtel du Louvre, petit déjeuner uniquement).

source: In hotel: Rates per person for 6 days in a double room, half board.
fr_fr: <b>En hôtel :</b> Prix pour 6 nuits par personne en chambre double. ½ pension.

source: In Residence: Rates per person for 2 persons spa guests occupying the same apartment, including 6 treatments days and 7 nights from saturday to saturday.
fr_fr: <b>En résidence :</b> Prix par personne curiste occupant le même appartement, comprenant : 6 jours de soins et 7 nuits du samedi au samedi.

source: Package Rates Cards
fr_fr: Cartes de prix du forfait

source: Pick your accommodation
fr_fr: Choisissez votre hébergement

source: Know more about this accommodation
fr_fr: En savoir plus sur cet hébergement

source: Rates per person per day in a double room, half board (except Hotel du Louvre, breakfast only).
fr_fr: Prix par jour et personne en chambre double en demi-pension (sauf à l’hôtel Le Louvre, petit déjeuner uniquement).

source: Package Rates Table
fr_fr: Tableau de prix du forfait

source: Resaweb URL No Accommodation
fr_fr: URL Resaweb sans hébergement

source: https://reservation.thalasso-saintmalo.com/en/thalasso-sans-hebergement
fr_fr: https://reservation.thalasso-saintmalo.com/fr/thalasso-sans-hebergement

source: Spa Treatment Price Per Person
fr_fr: Soin spa prix par personne

source: %s <small>per person</small>
fr_fr: %s <small>par personne</small>

source: Package not found
fr_fr: Forfait non trouvé
